'use client'

import React from 'react'

export default function PrivacyContent() {
    return (
                        <div className="space-y-6">
                            <h2 className="text-2xl font-bold mb-6">პერსონალურ მონაცემთა დაცვის პოლიტიკა</h2>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">როგორ ვიყენებთ თქვენს პერსონალურ მონაცემებს</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენი მიზანია, გაგაცნოთ, როგორ ამუშავებს და იყენებს შპს ,,დრესსლა“ თქვენს პერსონალურ მონაცემებს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე დოკუმენტში განვმარტავთ პრინციპებს, რომლითაც ვხელმძღვანელობთ თქვენი პერსონალური მონაცამების დამუშავებისას, ასევე განვიხილავთ, თუ როგორ უზრუნველყოფს კანონმდებლობა თქვენი უფლებების დაცვას. ასევე დეტალურად მოგაწვდით ინფორმაციას იმის შესახებ, თუ რა ტიპის პერსონალურ მონაცემებს აგროვებს ჩვენი კომპანია თქვენ შესახებ მაშინ, როდესაც ხდებით ჩვენი მომხარებელი და როგორ ხდება ამ მონაცემების გამოყენება პირდაპირი მარკეტინგის მიზნებისთვის. აგრეთვე, როგორ მუშავდება მონაცემები საქართველოს კანონმდებლობისა და მონაცემთა დაცვის ზოგადი რეგლამენტის (GDPR) შესაბამისად.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალურ მონაცემთა დაცვის დაპირება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ გპირდებით, რომ:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>ვიზრუნებთ თქვენი პერსონალური მონაცემების უსაფრთხოებასა და დაცვაზე;</li>
                                    <li>არ გამოვიყენებთ თქვენს მონაცემებს უკანონოდ;</li>
                                    <li>თქვენი მოთხოვნის შესაბამისად, მოგაწვდით სრულ და დეტალურ ინფორმაციას თქვენი პერსონალური მონაცემების დამუშავებასთან დაკავშირებით.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ტერმინთა განმარტება</h3>
                                <div className="space-y-3 md:text-[18px] text-[16px] leading-relaxed">
                                    <p>1. წინამდებარე დოკუმენტში გამოყენებული ტერმინები მხოლოდ აღწერილობითია და განმარტებულია კომპანიის  სამუშაო სპეციფიკიდან გამომდინარე. განმარტებები შესაბამისობაშია „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონთან და მათი ინტერპრეტირება კანონის საწინააღმდეგოდ დაუშვებელია.</p>
                                    <p>2. პერსონალური მონაცემი (შემდგომში - მონაცემი) - ნებისმიერი ინფორმაცია, რომელიც უკავშირდება იდენფიცირებულ ან იდენტიფიცირებად ფიზიკურ პირს და გამოიყენება კომპანიის საქმიანობის მიზნებიდან გამომდინარე.</p>
                                    <p>3. განსაკუთრებული კატეგორიის მონაცემი - მონაცემი, რომელიც უკავშირდება იდენტიფიცირებულ ან იდენტიფიცირებად ფიზიკურ პირს, გამოიყენება კომპანიის საქმიანობის მიზნებიდან გამომდინარე და ავლენს ფიზიკური პირის ჯანმრთელობის მდგომარეობას.</p>
                                    <p>4. მონაცემთა სუბიექტი - ნებისმიერი ფიზიკური პირი, რომლის შესახებ არსებული მონაცემი გამოიყენება კომპანიის მიერ საკუთარი მიზნებიდან გამომდინარე. ფიზიკური პირი შესაძლებელია იყოს იდენტიფიცირებული ან იდენტიფიცირებადი.</p>
                                    <p>5. კომპანია შპს -,,დრესსლა“-  - მონაცემთა დამმუშავებელი, რომელიც განსაზღვრავს მონაცემთა დამუშავების მიზნებსა და საშუალებებს, მეთოდებს, ფორმებს, ორგანიზაციული და ტექნიკური უსაფრთხოების ზომებს, ასევე, მონაცემთა სუბიექტის უფლებების რეალიზაციის გზებს.</p>
                                    <p>6. უფლებამოსილი პირი - კომპანიის, შპს -,,დრესსლა“- მიერ, კანონის ან ხელშეკრულების საფუძველზე, მონაცემთა დამუშავების პროცესში ჩართული პირი, რომელიც მონაცემებს ამუშავებს კომპანიის სახელით ან/და მისი მიზნებიდან გამომდინარე. უფლებამოსილ პირად არ ჩაითვლება კომპანიასთან  შრომით ურთიერთობაში მყოფი პირი.</p>
                                    <p>7. მონაცემთა მიმღები - ნებისმიერი პირი, ვისაც კომპანიის  საქმიანობის მიზნებიდან გამომდინარე, გადაეცა პერსონალური მონაცემი, მათ შორის, უფლებამოსილი პირი, კომპანიის ადმინისტრაციის თანამშრომელი, თანაშემწე, სტაჟიორი.</p>
                                    <p>8. მონაცემთა დამუშავება - პერსონალური მონაცემის მიმართ განხორციელებული აქტიური ან/და პასიური სახის ნებისმიერი მოქმედება, მათ შორის, ვიდეო და აუდიოკონტროლი. დამუშავება შეიძლება, ასევე, განხორციელდეს სრულად ავტომატური საშუალებებით, ნახევრად ავტომატური ან სრულად მექანიკური საშუალებებით.</p>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ვინ ვართ ჩვენ</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    შპს -,,დრესსლა“- წარმოადგენს საქართველოს კანონმდებლობის შესაბამისად რეგისტრირებულ კომპანიას, რომელიც წინამდებარე პოლიტიკის მიზნებისთვის მოქმედებს, როგორც მონაცემთა დამმუშავებელი.
                                </p>
                                <div className="md:text-[18px] text-[16px] leading-relaxed mt-4 space-y-2">
                                    <p><span className="font-semibold">საიდენტიფიკაციო კოდი:</span> 406537323</p>
                                    <p><span className="font-semibold">იურიდიული მისამართი:</span> აეროპორტის დასახლება 120- ე  კორპუსი, ბინა N 13</p>
                                    <p><span className="font-semibold">ტელეფონი:</span> +995 599 55 63 95</p>
                                    <p><span className="font-semibold">ელ-ფოსტა:</span> dressla.online@gmail.com</p>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალურ მონაცემთა დამუშავებაზე უფლებამოსილი პირი</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ პერსონალურ მონაცემებს ვამუშავებთ დამოუკიდებლად და ამ პროცესში არ ვიყენებთ სხვა უფლებამოსილი  პირების მომსახურებას. თუმცა, შესაბამისი საჭიროების შემთხვევაში,  შპს -,,დრესსლა“ მომსახურების გაწევის პროცესში, შესაძლოა, მოხდეს ჩვენს მიერ უფლებამოსილიპირ(ებ)ისათვის მონაცემების შემცველი ინფორმაციის გამჟღავნება ან/და მათთვის წვდომის უფლებისმინიჭება (მაგალითად, ვებ-გვერდის განახლების ტექნიკური სამუშაოების შესრულების ფარგლები, შეტყობინებების გაგზავნისთვის ტექნიკური დახმარების აღმოჩენა). ასეთ შემთხვევაში, პერსონალური მონაცემების გამჟღავნება/მათზე წვდომის უფლების მინიჭება მოხდება მხოლოდ ჩვენსა და შესაბამის უფლებამოსილ პირს შორის წერილობითი ფორმით გაფორმებული ხელშეკრულების საფუძველზე. ხელშეკრულებაში  გათვალისწინებული იქნება უფლებამოსილი პირის ვალდებულება – მონაცემები დაამუშავოს მხოლოდ ხელშეკრულებით განსაზღვრული მიზნებით, კონფიდენციალურობის დაცვით, „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონით დადგენილი წესებისა და აკრძალვების მხედველობაში მიღებით.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ჩვენ მიერ მონაცემთა დამუშავების პრინციპების დაცვა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    მონაცემების დამუშავების პროცესში ვიცავთ შემდეგ პრინციპებს:
                                </p>
                                <div className="space-y-3 md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <p>კანონიერებისა და სამართლიანობის პრინციპი – ჩვენ ვამუშავებთ თქვენს პერსონალურ მონაცემებს მხოლოდ კანონით დადგენილი წესებითა და საფუძვლებით. ჩვენ უზრუნველვყოფთ თქვენი უფლებების სათანადო დაცვას თანასწორობის (დისკრიმინაციის გამორიცხვის) პრინციპის დაცვით;</p>
                                    <p>გამჭვირვალობის პრინციპი – მონაცემთა დამუშავების პროცესი გამჭვირვალეა თქვენთვის, მონაცემთა სუბიექტისთვის. თქვენ ნებისმიერ დროს შეგიძლიათ მოგვმართოთ და მიიღოთ ინფორმაცია თქვენი პერსონალური მონაცემების დამუშავების შესახებ საქართველოს კანონმდებლობით დადგენილი წესით და ვადებში;</p>
                                    <p>მიზნის შეზღუდვის პრინციპი –  ჩვენ ვამუშავებთ პერსონალურ მონაცემებს მხოლოდ იმ კონკრეტული მიზნით, რა მიზნითაც მოხდა მათი მოპოვება. თქვენი თანხმობით მოპოვებული მონაცემების სხვა მიზნით გამოყენებისთვის  ხელახლა ვითხოვთ თქვენს თანხმობას;</p>
                                    <p>მონაცემთა მინიმიზაციის პრინციპი – მონაცემებს ვამუშავებთ მხოლოდ იმ მოცულობით რაც აუცილებელია მიზნის მისაღწევად, მიზნისა და მონაცემთა მოცულობის თანაზომიერების გათვალისწინებით;</p>
                                    <p>მონაცემთა სიზუსტის პრინციპი-  ჩვენ ვზრუნავთ რომ ჩვენთან დაცული პერსონალური მონაცემები იყოს ზუსტი და ნამდვილი. არაზუსტ მონაცემებს დაუყოვნებლივ ვასწორებთ ან ვშლით, როგორც თქვენი მოთხოვნის საფუძველზე, ასევე ჩვენს მიერ შეცდომის  აღმოჩენის შემთხვევაში;</p>
                                    <p>ვადის შეზღუდვის პრინციპი –  ჩვენ ვინახავთ მონაცემებს მხოლოდ იმ ვადით, რაც აუცილებელია მიზნის მისაღწევად. პერსონალურ მონაცემთა შენახვისათვის ჩვენ წინასწარ განვსაზღვრავთ კონკრეტულ ვადას ან ვუთითებთ ვადის განსაზღვრის  კრიტერიუმს;</p>
                                    <p>მონაცემთა უსაფრთხოების პრინციპი – მონაცემების უსაფრთხოების დაცვის მიზნით მონაცემთა დამუშავებისას ჩვენ ვიღებთ ისეთ ტექნიკური და ორგანიზაციული ზომებს, რომლებიც სათანადოდ უზრუნველყოფს მონაცემთა დაცვას, მათ შორის, უნებართვო ან უკანონო დამუშავებისგან, შემთხვევითი დაკარგვისგან, განადგურებისგან ან/და დაზიანებისგან.</p>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">რა მიზნით ვამუშავებთ პერსონალურ მონაცემებს</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალურ მონაცემთა დამუშავების მიზნები გამომდინარეობს შპს -,,დრესსლა“ -ს  საქმიანობის სფეროდან და დაკავშირებულია ჩვენი მომსახურების მიწოდებასთან, მომსახურების და მიწოდების  ხარისხის გაუმჯობესებასთან, უსაფრთხოების ზომების დაცვასთან და  -შპს ,,დრესსლა“ -ში - დასაქმებული პირების შრომითი საქმიანობის განხორციელებასთან.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ პერსონალურ მონაცემებს ვამუშავებთ შემდეგი კონკრეტული მიზნებით:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>შემოთავაზებული სერვისების მიწოდებისთვის;</li>
                                    <li>ავტომატური გადახდის პროცედურების ჩატარებისთვის;</li>
                                    <li>ხელშეკრულების, გარიგების  დასადებად;</li>
                                    <li>შრომითი ურთიერთობებისთვის ,,დრესსლა” - თან დასაქმებულ პირებთან;</li>
                                    <li>მომხმარებლებისათვის სპეციალური შეთავაზებებისა და მარკეტინგის მიზნებისათვის;</li>
                                    <li>ანალიტიკური და სტატისტიკური მიზნებისთვის, იმის გასაგებად, თუ როგორ ურთიერთობენ ჩვენი მომხმარებლები ჩვენს ვებ გვერდთან;</li>
                                    <li>მომსახურების გაუმჯობესების მიზნით სხვადასხვა კვლევის ჩასატარებლად; იმის შესასწავლად, თუ როგორ იყენებენ მომხმარებლები ჩვენს მომსახურებას;</li>
                                    <li>ჩვენი მომსახურების განსავითარებლად/ სამართავად;</li>
                                    <li>მომსახურების ხარისხის გაუმჯობესებისა და მომხმარებლის სურვილების/პრეფერენციების გათვალისწინებისათვის;</li>
                                    <li>უსაფრთხოებისა და საკუთრების დაცვისთვის;</li>
                                    <li>კომპანიის წესების დარღვევისას რეაგირებისთვის.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">როგორ გიცავთ კანონი და მომხმარებლის უფლებები</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენი უფლებები დაცულია საქართველოს კანონმდებლობითა და და მონაცემთა დაცვის ზოგადი რეგლამენტის (GDPR) შესაბამისად. შესაბამისად, ზემოაღნიშნული რეგულაციების საფუძველზე თქვენ უფლება გაქვთ, მოგვთხოვოთ ინფორმაცია იმის შესახებ, თუ როგორ ვიყენებთ თქვენს პერსონალურ მონაცემებს. თქვენი მოთხოვნის შესაბამისად, კომპანია ვალდებული იქნება, მოგაწოდოთ მოთხოვნილი ინფორმაცია. ჩვენ უფლება გვაქვს, გამოვიყენოთ თქვენი პერსონალური მონაცემები მხოლოდ იმ შემთხვევაში, თუ არებობს კონკრეტული სახელშეკრულებო ან/და კანონისმიერი საფუძველი, მნიშვნელოვანია, რომ კომპანიის მიერ თქვენი პერსონალური მონაცემების დამუშავება არ არის თქვენთვის ზიანის მომტანი. არასრულწლოვნის პერსონალური მონაცემების დამუშავება დასაშვებია მხოლოდ საქართველოს კანონმდებლობისა და არასრულწლოვნის საუკეთესო ინტერესების გათვალისწინებით.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენ გაქვთ უფლება კანონმდებლობით დადგენილ ვადაში მიიღოთ შემდეგი სახის ინფორმაცია:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>რომელი მონაცემები მუშავდება თქვენ შესახებ;</li>
                                    <li>მონაცემთა დამუშავების მიზანი;</li>
                                    <li>მონაცემთა დამუშავების სამართლებრივი საფუძველი;</li>
                                    <li>რა გზით შეგროვდა თქვენი მონაცემები;</li>
                                    <li>მონაცემთა შენახვის ვადის შესახებ, ხოლო თუ კონკრეტული ვადის განსაზღვრა შეუძლებელია, ვადის განსაზღვრის კრიტერიუმების თაობაზე;</li>
                                    <li>ვის გადაეცა თქვენი მონაცემები;</li>
                                    <li>ავტომატიზებული დამუშავების, მათ შორის, პროფაილინგის შედეგად მიღებული გადაწყვეტილების და იმ ლოგიკის შესახებ, რომელიც გამოიყენება ამგვარი გადაწყვეტილების მისაღებად, აგრეთვე მონაცემთა დამუშავებაზე მისი გავლენისა და დამუშავების მოსალოდნელი/სავარაუდო შედეგის თაობაზე.</li>
                                    <li>მონაცემთა გაცემის საფუძველი და მიზანი.</li>
                                    <li>კანონმდებლობით განსაზღვრული სხვა ინფორმაცია.</li>
                                </ul>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    კანონმდებლობის შესაბამისად თქვენ უფლება გაქვთ:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>მოითხოვოთ თქვენი პერსონალური მონაცემების გასწორება, განახლება, დამატება, დაბლოკვა, წაშლა ან განადგურება თუ ისინი არასრულია, არაზუსტია, არ არის განახლებული ან თუ მათი შეგროვება და დამუშავება განხორციელდა კანონის საწინააღმდეგოდ.</li>
                                    <li>მოითხოვოთ თქვენი მონაცემების დამუშავების შეწყევტა პირდაპირი მარკეტინგის მიზნებისთვის.</li>
                                    <li>გაიხმოთ თქვენს მიერ პერსონალური მონაცემების დამუშავებაზე გაცხადებული თანხმობები.</li>
                                    <li>პერსონალურ მონაცემთა დამუშავებასთან დაკავშირებული პრეტენზიები დააფიქსიროთ პერსონალურ მონაცემთა დაცვის სააგენტოში;</li>
                                    <li>კანონმდებლობით დადგენილი ვადაში მოითხოვოთ ჩვენ მიერ დამუშავებული ინფორმაციის გაცნობა ან ასლის მიღება.</li>
                                </ul>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    უარი განაცხადოთ ავტომატური საშუალებით გადაწყვეტილების მიღების პროცესში თქვენი მონაცემების გამოყენებაზე (მათ შორის პროფაილინგზე).
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ ვმოქმედებთ საქართველოს კანონმდებლობის შესაბამისად, რამაც შესაძლოა ხელი შეგვიშალოს დაუყოვნებლივ წავშალოთ თქვენი პერსონალური მონაცემები. ასეთი ვალდებულებები შესაძლოა გამომდინარეობდეს საგადასახადო კანონმდებლობის, მომხმარებელთა უფლებების დაცვისა და სხვა რელევანტური კანონმდებლობიდან.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალური მონაცემების გამოყენების უფლება გვაქვს იმ შემთხვევაში, როცა ამისათვის გაგვაჩნია თქვენი თანხმობა, კონკრეტული სახელშეკრულებო ან/და კანონისმიერი საფუძველი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    მნიშვნელოვანია, რომ კომპანიის მიერ თქვენი პერსონალური მონაცემების დამუშავება არ არის თქვენთვის ზიანის მომტანი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალურ მონაცემებთან დაკავშირებით მოთხოვნის დაფიქსირების საჭიროების შემთხვევაში მოგვმართეთ შემდეგი ელექტრონული ფოსტის მისამართზე :  : dressla.online@gmail.com
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">GDPR-ის საფუძველზე არსებული სპეციალური ღონისძიებები</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    იმ შემთხვევაში, თუ ხდება თქვენი პერსონალური მონაცემების გაზიარება ევროკავშირისა და ევროპის ეკონომიკური სივრცის მიღმა, შპს -,,დრესსლა“- გადადგამს ყველა ნაბიჯს მონაცემების უსაფრთხოდ და ამ კონფიდენციალურობის პოლიტიკის შესაბამისად დამუშავების უზრუნველსაყოფად და მონაცემთა საერთაშორისო გადაცემას კომპანია განახორციელებს კანონმდებლობის დაცვით. აღნიშნული შესაძლოა განხორციელდეს სხვადასხვა გზით, მაგალითად:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>ქვეყანა, რომელთანაც ხდება ინფორმაციის გაზიარება სარგებლობს დაცვის სათანადო გარანტიებით ევროკომისიის გადაწყვეტილების შესაბამისად;</li>
                                    <li>ევროკომისიის მიერ გადაწყვეტილების არარსებობის შემთხვევაში, პერსონალური მონაცემები შეიძლება გადავცეთ მესამე ქვეყანას ან საერთაშორისო ორგანიზაციას მხოლოდ იმ შემთხვევაში, თუ მივიღებთ შესაბამის ზომებს GDPR-ის შესაბამისად. ამასთან, თქვენ შეგიძლიათ მიიღოთ ინფორმაცია შესაბამისი ზომების თაობაზე წინამდებარე პოლიტიკაში არსებული საკომუნიკაციო არხების მეშვეობით ევროკომისიის გადაწყვეტილების არარსებობისას ან შესაბამისი გარანტიების, მათ შორის, სავალდებულო კორპორატიული წესების არარსებობის შემთხვევაში, პერსონალური მონაცემების მესამე ქვეყნისთვის ან საერთაშორისო ორგანიზაციისთვის გადაცემა ხორციელდება მხოლოდ შემდეგ შემთხვევებში:</li>
                                </ul>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] ml-4 mt-4">
                                    <li>მონაცემთა სუბიექტი ცალსახად დაეთანხმა შემოთავაზებულ გადაცემას, მას შემდეგ, იგი ინფორმირებული იქნება გადაცემასთან დაკავშირებული რისკებისა თაობაზე რაც ხორციელედება ევროკომისიის გადაწყვეტილებისა და შესაბამისი დაცვის გარანტიების არარსებობის გამო;</li>
                                    <li>გადაცემა აუცილებელია მონაცემთა სუბიექტსა და მონცემთა დამმუშავებელს შორის არსებული ხელშეკრულების შესასრულებლად ან მონაცემთა სუბიექტის მოთხოვნით წინასწარი სახელშეკრულებო ღონისძიებების განსახორციელებლად;</li>
                                    <li>გადაცემა აუცილებელია მონაცემთა სუბიექტის ინტერესებში დადებული ხელშეკრულების დადების ან შესრულებისთვის, რომელიც დადებულია მონაცემთა დამმუშავებელსა და სხვა ფიზიკურ ან იურიდიულ პირს შორის;</li>
                                    <li>გადაცემა აუცილებელია საზოგადოებრივი ინტერესიდან გამომდინარე;</li>
                                    <li>გადაცემა აუცილებელია სამართლებრივი მოთხოვნების განხორციელების ან დაცვის მიზნით;</li>
                                    <li>გადაცემა აუცილებელია მონაცემთა სუბიექტის ან სხვა პირების სასიცოცხლო ინტერესების დასაცავად და მონაცემთა სუბიექტი მოკლებულია თანხმობის გამოხატვის შესაძლებლობას.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">არასრულწლოვანთა პერსონალური მონაცემების დაცვა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    არასრულწლოვანთა პერსონალური მონაცემებს ვამუშავებთ  „პერსონალურ მონაცემთა დაცვის შესახებ“ კანონის შესაბამისად, მშობლის ან კანონიერი წარმომადგენლის თანხმობის საფუძველზე, არასრულწლოვანის საუკეთესო ინტერესების გათვალისწინებით. სტანდარტულ შემთხვევაში ჩვენ არ ვამუშავებთ არასრულწლოვანის პერსონალურ მონაცემებს, თუმცა თუ სერვისის ყიდვისთვის/გამოყენებისთვის საჭიროა საიდენტიდფიკაციო მონაცემების - პირადობის თუ სხვა სახის ინფორმაციის წარდგენა და თქვენ ამ სერვისს თუ პროდუქტს ყიდულობთ არასრულწლოვანისთვის, ჩვენ არასრულწლოვნის პერსონალური მონაცემებს ვამუშავებთ საქართველოს კანონმდებლობის შესაბამისად, არასრულწლოვნის საუკეთესო ინტერესების გათვალისწინებით.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალური მონაცემების დამუშავების მიზნები და სამართლებრივი საფუძვლები</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე ცხრილშიწარმოდგენილია თქვენი პერსონალური მონაცემების დამუშავების მიზანი ყოველ კონკრეტულ შემთხვევაში შესაბამისი სამართლებრივ საფუძვლებზე მითითებით:
                                </p>
                                <div className="overflow-x-auto">
                                    <table className="min-w-full border border-gray-300 md:text-[16px] text-[14px]">
                                        <thead>
                                            <tr className="bg-gray-100">
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">პერსონალური მონაცემების ტიპები</th>
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">რა გზით მოვიპოვებთ პერსონალურ მონაცემებს?</th>
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">ჩვენი ლეგიტიმური ინტერესები:</th>
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">სამართლებრივი საფუძველი:</th>
                                            </tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2">თქვენთან ურთიერთობისთვის</td>
                                                <td className="border border-gray-300 px-4 py-2">თქვენი მოთხოვნების შესასრულებლად, თქვენთვის საინტერესო პროდუქტებისა და მომსახურების იდენტიფიცირებისა და ამ ინფორმაციის თქვენთვის მოწოდებისთვის, თანამშრომლობის ახალი გზების შესამუშავებლად და ჩვენი ბინზესის განსავითარებლად;</td>
                                                <td className="border border-gray-300 px-4 py-2">მარკეტინგული აქტივობების დასაგეგმად და განსახორციელებლად; თქვენზე მორგებული კომპანიისა თუ კომპანიის პარტნიორი კომპანიების ეფექტური მარკეტინგული აქტივობების შესამუშავებლად, შემოსათავაზებლად და განსახორციელებლად; იმის შესასწავლად, თუ როგორ იყენებენ მომხმარებლები ჩვენს პროდუქტებსა და მომსახურებას და მარკეტინგული თუ სხვა აქტივობების ეფექტურობის შესაფასებლად; პროდუქტების და მომსახურების გაუმჯობესების/შექმნის მიზნით სხვადასხვა კვლევის ჩასატარებლად; ჩვენს პროდუქტებსა და მომსახურებასთან დაკავშირებით რჩევებისა თუ რეკომენდაციების მისაღებად; ჩვენი პლატფორმების, პროდუქტებისა და მომსახურების განსავითარებლად/ სამართავად და სტატისტიკის წარმოებისთვის; ვებგვერდების და მისი კომპონენტების ადაპტირებისთვის მომხმარებლის საჭიროებების მიხედვით; მომხმარებლისთვის შეთავაზებული ან მომხმარებლის მიერ ჩვენს პლატფორმებზე მოპოვებული ბენეფიტების მიღების უზრუნველსაყოფად; მონაცემთა განახლება, თქვენთვის საინტერსო პროდუქტებისა და მომსახურების იდენტიფიცირება და თქვენთვის შესაბამისი ინფორმაციის მოწოდება; პროდუქტებისა და მომსახურების განვითარება;მომხმარებლების ფოკუს-ჯგუფის განსაზღვრა ახალი პროდუქტებისა და მომსახურების შეთავაზების მიზნით;ჩვენი კანონისმიერი მოვალეობების ეფექტურად შესრულება;</td>
                                                <td className="border border-gray-300 px-4 py-2">ფინანსური, საკონტაქტო ინფორმაცია, ტრანზაქციასთან დაკავშირებული, სახელშეკრულებო, საკომუნიკაციო, ლოკაციასთან დაკავშირებული, დოკუმენტური, ღია წვდომის მონაცემები და საჯარო ჩანაწერები.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2">პროდუქტებისა და მომსახურების სამართავად და მისაწოდებლად</td>
                                                <td className="border border-gray-300 px-4 py-2">მომხმარებლების გადახდების განსახორციელებლად და სამართავად<br /><br />საკომისიოებისა და სხვა სარგებლის სამართავად</td>
                                                <td className="border border-gray-300 px-4 py-2">თქვენი თანხმობა;სახელშეკრულებო ვალდებულებების შესრულება ჩვენი კანონიერი ინტერესები ჩვენი საკანონმდებლო ვალდებულება</td>
                                                <td className="border border-gray-300 px-4 py-2">ჩვენი და ჩვენს მომხმარებლებთან დაკავშირებული რისკების სამართავად;</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2">ჩვენთვის რელევანტური კანონებისა და რეგულაციების შესასრულებლად;<br /><br />საჩივრებზე რეაგირებისთვის და მათი მოგვარების გზების მოსაძიებლად.<br /><br />სხვა საკანონმდებლო მოთხოვნების შესრულება</td>
                                                <td className="border border-gray-300 px-4 py-2">ჩვენი ბიზნესის ეფექტიანად და მართებულად წარსამართავად.</td>
                                                <td className="border border-gray-300 px-4 py-2">ხელშეკრულებით ნაკისრი უფლებების განხორციელება და ვალდებულებების შესრულება</td>
                                                <td className="border border-gray-300 px-4 py-2">პერსონალური მონაცემების ჯგუფები</td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალური მონაცემების ჯგუფები</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ თქვენს პერსონალურ მონაცემებს ვაჯგუფებთ შემდეგნაირად:
                                </p>
                                <div className="overflow-x-auto">
                                    <table className="min-w-full border border-gray-300 md:text-[16px] text-[14px]">
                                        <thead>
                                            <tr className="bg-gray-100">
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">პერსონალური მონაცემების ტიპები</th>
                                                <th className="border border-gray-300 px-4 py-2 text-left font-semibold">აღწერილობა</th>
                                            </tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">საკონტაქტო</td>
                                                <td className="border border-gray-300 px-4 py-2">თქვენს მიერ შეკვეთის გაფორმებისას მითითებული მისამართი და საკონტაქტო ინფორმაცია.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">სახელშეკრულებო</td>
                                                <td className="border border-gray-300 px-4 py-2">დეტალური ინფორმაცია ჩვენ მიერ თქვენთვის მიწოდებული პროდუქტებისა და გაწეული მომსახურების შესახებ.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">ლოკაციური</td>
                                                <td className="border border-gray-300 px-4 py-2">მონაცემები თქვენს ადგილსამყოფელთან დაკავშირებით, რომელიც შესაძლოა კომპანიამ მოიპოვოს თქვენი მობილური ტელეფონის საშუალებით, კომპიუტერის ინტერნეტში ჩართვის მისამართიდან ან იმ ობიექტის ადგილმდეგარეობიდან, სადაც ახორციელებთ ოპერაციებს.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">ქცევითი</td>
                                                <td className="border border-gray-300 px-4 py-2">დეტალური ინფორმაცია იმის შესახებ, თუ როგორ იყენებთ ჩვენს პროდუქტებს და მომსახურებას.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">ტექნოლოგიური</td>
                                                <td className="border border-gray-300 px-4 py-2">ინფორმაცია იმ ტექნიკა/ მოწყობილობების შესახებ, რომლებსაც იყენებთ ჩვენი პროდუქტების/სერვისების/პლატფორმების სარგებლობისას.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">საკომუნიკაციო</td>
                                                <td className="border border-gray-300 px-4 py-2">ინფორმაცია თქვენს შესახებ, რომელსაც კომპანია მოიპოვებს როგორც მატერიალური ფორმის ასევე ელექტრონული წერილებიდან, სატელეფონო და სხვა სახის საკომუნიკაციო არხებიდან, როგორც თქვენსა და ჩვენ შორის, ასევე თქვენსა და ჩვენს პარტნიორ(ებ)ს* შორის განხორციელებულ კომუნიკაციისას.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">ფინანსური და ტრანზაქციული</td>
                                                <td className="border border-gray-300 px-4 py-2">ანგარიშის ნომერი, როცა ახდენთ სერვისის/ პროდუქტის ონლაინ შეძენას/ქირავნობას.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">ღია წვდომის მონაცემები და საჯარო ჩანაწერები</td>
                                                <td className="border border-gray-300 px-4 py-2">საჯარო წყაროებში თქვენს შესახებ არსებული ინფორმაცია, მათ შორის, საჯარო საარჩევნო სიებში არსებული ინფორმაცია, ასევე, სხვა ინფორმაცია, რომელიც ინტერნეტში კანონიერად არის ხელმისაწვდომი</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">სოციალურ ურთიერთობებთან დაკავშირებული</td>
                                                <td className="border border-gray-300 px-4 py-2">ინფორმაცია თქვენი ოჯახის წევრების და საკონტაქტო პირების შესახებ, რომელსაც უთითებთ შეკვეთის გაფორმების დროს.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">დოკუმენტური მონაცემები</td>
                                                <td className="border border-gray-300 px-4 py-2">სხვადასხვა ფორმატის დოკუმენტებსა და მათ ასლებში ასახული ინფორმაცია თქვენს შესახებ. ასეთ დოკუმენტებს მიეკუთვნება თქვენი პასპორტი, პირადობის დამადასტურებელი საბუთი , დაბადების მოწმობა, რეზიუმე, ავტომობილის მართვის მოწმობა, ავტომობილის ტექ პასპორტი/VIN კოდი და პიროვნების მაიდენტიფიცირებელი სხვა დოკუმენტი.</td>
                                            </tr>
                                            <tr>
                                                <td className="border border-gray-300 px-4 py-2 font-semibold">სხვადასხვა სერვისებთან დაკავშირებული მონაცემები და აუდიო-ვიდეო ჩანაწერი (სამხრე კამერები)</td>
                                                <td className="border border-gray-300 px-4 py-2">აუდიო/ვიდეო ჩანაწერი, რომელსაც კომპანია იღებს თქვენთვის სერვისის გაწევის დროს.სხვა დამატებითი ნებაყოფლობით ან სავალდებულო შესავსები ინფორმაცია/მონაცემები თქვენ შესახებ, რაც გასაზღვრულია სხვადასხვა სერვისის ფარგლებში.</td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">წყაროები, საიდანაც მოვიპოვებთ პერსონალურ მონაცემებს</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალური ინფორმაციის მოპოვება შეგვიძლია კომპანიისთვის თქვენ მიერ მოწოდებული და ქვემოთ ჩამოთვლილი წყაროებიდან.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენგან მონაცემების მიღება ხდება შემდეგ შემთხვევებში:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>როდესაც ხდებით ჩვენი მომხმარებელი;</li>
                                    <li>როდესაც იყენებთ ჩვენ პროდუქტებსა თუ მომსახურებებს;</li>
                                    <li>სატელეფონო კომუნიკაციისას ან ფილილაში ვიზიტისას;</li>
                                    <li>იყენებთ ჩვენს ვებგვერდს;</li>
                                    <li>გვიგზავნით წერილებს ფოსტით ან ელ. ფოსტით;</li>
                                    <li>ახორციელებთ ტრანზაქციებს.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალური მონაცემების უსაფრთხოება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ უზრუნველვყოფთ თქვენი მონაცემების უსაფრთხო დაცვას და ამისათვის მივმართავთ ყველა საჭირო ტექნიკურ და ორგანიზაციულ ზომას.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ ვიცავთ თქვენს პერსონალური მონაცემებს არაავტორიზებული ან არაკანონიერი წვდომისაგან, შემთხვევითი დაკარგვისგან, დაზიანებისგან, გამჟღავნებისგან ან განადგურებისგან.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალურ მონაცემთა დამუშავების მიზნის ამოწურვის შემდეგ ჩვენ რეგულარულად ვშლით და ვანადგურებთ პერსონალურ მონაცემებს ან ვინახავთ დეპერსონალიზებული სახით ჩვენი ანალიტიკური და სტატისტიკური მიზნებისთვის.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენთან აფილირებული კომპანიები ამავე სტანდარტით  იცავენ პერსონალურ მონაცემებს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენ მიერ პერსონალურ მონაცემთა დამუშავებაზე უფლებამოსილ პირებთან ან მესამე მხარესთან დადებული ხელშეკრულება ითვალისწინებს სპეციალურ დებულებებს პერსონალურ მონაცემთა დაცვის უზრუნველსაყოფად.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალური მონაცემების შენახვის ვადა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენს პირად მონაცემებს ვინახავთ თქვენი მომსახურების მთელი პერიოდის განმავლობაში. აგრეთვე, მომსახურების დასრულების შემდეგ არაუმეტეს 3 წლის ვადით შემდეგი მიზეზების გამო:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>კითხვებსა და საჩივრებზე პასუხის გასაცემად;</li>
                                    <li>თქვენ მიმართ სამართლიანი მოპყრობის დადასტურების მიზნით;</li>
                                    <li>საქმისწარმოების განხორციელების მიზნებისთვის ჩვენ საქმიანობასთან მიმართებით არსებული რეგულაციის ფარგლებში;</li>
                                    <li>კანონმდებლობით განსაზღვრული ვალდებულებების შესასრულებლად.</li>
                                </ul>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენი მონაცემების შენახვა შესაძლებელია მოხდეს 3 წელზე მეტი ვადით იმ შემთხვევაში, თუ მოკლებული ვართ მისი წაშლის შესაძლებლობას შესაბამისი სამართლებრივი საფუძვლების გამო.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">„მზა ჩანაწერები" (Cookies)</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენი ვებგვერდის მომხმარებელთა/ვიზიტორების ქცევის მონიტორინგს ვახორციელებთ ე.წ. „მზა ჩანაწერების" (cookies-ის) საშუალებით იმისათვის, რომ ვიზიტორებს გავუადვილოთ ვებგვერდით სარგებლობა და გავაუმჯობესოთ მისი ფუნქციონირების ხარისხი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    „მზა ჩანაწერები" მცირე ზომის ფაილებია, რომლებიც საიტზე ვიზიტისას ინახება მომხმარებლის კომპიუტერში, პლანშეტში ან მობილურ მოწყობილობაში. ისინი რჩება თქვენს მოწყობილობაში და საიტს უბრუნდება, როცა კვლავ ეწვევით იმავე მისამართს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პლატფორმის გამოყენების დაწყებამდე, თქვენ გაქვთ საშუალება დაეთანხმოთ Cookies და მომხმარებელთა ქცევაზე დაკვირვების შესახებ შეტყობინებას „თანხმობა“ ღილაკზე დაჭერით.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თუ გსურთ შეზღუდოთ Cookie ფაილები ან დაბლოკოთ ისინი ჩვენს პლატფორმაზე, ამის განხორციელება შეგიძლიათ თქვენი ბრაუზერის პარამეტრების შეცვლით. ამასთან, გთხოვთ, გაითვალისწინოთ რომ, თუ არ დაეთანმხებით „Cookie პოლიტიკას“ ან დაბლოკავთ ან წაშლით Cookie-ს ფაილებს, ჩვენ მიერ შემოთავაზებულმა ზოგიერთმა სერვისმა/ფუნქციონალმა შესაძლოა არ იფუნქციონიროს სრულყოფილად, რამაც შესაძლოა თქვენთვის გამოიწვიოს ჩვენი სერვისის მიღების სრულად ან ნაწილობრივ შეუძლებლობა.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თუ გსურთ, უკეთ გაიგოთ, როგორ ვიყენებთ „მზა ჩანაწერებს", ჩვენს საიტზე იხ. ჩვენი „Cookie პოლიტიკა".
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ავტომატური გადაწყვეტილებების მიღების პროცესი (პროფაილინგი)</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენი მონაცემები, რომლებსაც კანონმდებლობით დადგენილი წესის შესაბამისად მოვიპოვებთ, შეიძლება დამუშავდეს ავტომატური გადაწყვეტილების მიღების პროცესში (პროფაილინგი). ავტომატური საშუალებებით თქვენი მონაცემების დამუშავების საფუძველი შეიძლება იყოს თქვენი თანხმობა, კანონმდებლობით ან/და ჩვენს შორის არსებული ხელშეკრულებით ჩვენთვის დაკისრებული ვალდებულებების შესრულება.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენ უფლება გაქვთ, არ დაექვემდებაროთ მხოლოდ ავტომატიზებულად, მათ შორის, პროფაილინგის საფუძველზე მიღებულ გადაწყვეტილებას, რომელიც თქვენთვის სამართლებრივ ან სხვა სახის არსებითი მნიშვნელობის მქონე შედეგს წარმოშობს, გარდა იმ შემთხვევისა, როდესაც პროფაილინგის საფუძველზე გადაწყვეტილების მიღება:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>ეფუძნება თქვენ მიერ აშკარად გამოხატულ თანხმობას;</li>
                                    <li>აუცილებელია ჩვენს შორის ხელშეკრულების დასადებად, ან უკვე არსებული ხელშეკრულების შესასრულებლად;</li>
                                    <li>გათვალისწინებულია კანონით ან კანონის საფუძველზე გამოცემული კანონქვემდებარე ნორმატიული აქტით.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">მონაცემთა გადაცემა მესამე მხარისთვის</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ჩვენს მიერ დამუშავებულ პერსონალურ მონაცემებს არ გადავცემთ სხვა პირებს გარდა:
                                </p>
                                <ul className="list-disc list-inside space-y-2 md:text-[18px] text-[16px] leading-relaxed ml-4">
                                    <li>ტექნიკური ჯგუფისა, რომლებიც საჭიროების შემთხვევაში უზრუნველყოფენ ვებ-გვერდის განახლების ტექნიკური სამუშაოების შესრულების ფარგლები, შეტყობინებების გაგზავნისთვის ტექნიკური დახმარების აღმოჩენას და სხვა ტექნიკურ მხარდაჭერას.</li>
                                    <li>იმ კომპანიისა/ფიზიკური პირისა რომლებიც თქვენი მოთხოვნის შემთხვევაში უზრუნველყოფენ ნივთის მიწოდებას.</li>
                                    <li>სამართალდამცავი ორგანოებისა, შესაბამისი სამართლებრივი საფუძვლის არსებობისას.</li>
                                </ul>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პესონალური მონაცემების დამუშავება პირდაპირი მარკეტინგის მიზნებისთვის</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თქვენი პერსონალური მონაცემები გამოიყენება ასევე მარკეტინგული მიზნებისათვის - მათი ცოდნა გვჭირდება იმისათვის, რომ მოგაწოდოთ თქვენზე მორგებული პროდუქტებისა და შეთავაზებების შესახებ ინფორმაცია. თქვენს მონაცემებს ვაგროვებთ იმ ინფორმაციიდან, რასაც თავად გვიზიარებთ, ასევე, იმ წყაროებიდან, რომლებზეც ხელი მიგვიწვდება, როდესაც ჩვენი მომსახურებით სარგებლობთ. თქვენს მონაცემებს შევისწავლით იმისათვის, რომ გავიგოთ, რა გსურთ ან რა გჭირდებათ, რა იქნებოდა თქვენთვის საინტერესო. ასეთი ფომით ვიღებთ გადაწყვეტილებას , რომელი პროდუქტი, მომსახურება თუ შეთავაზება შეიძლება იყოს თქვენთვის შესაფერისი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    იმ შემთხვევაში თუ თქვენ თანხმობას განაცხადებთ თქვენი პერსონალური მონაცემების პირდაპირი მარკეტინგის მიზნებისთვის დამუშავებაზე, თქვენს პერსონალურ მონაცემებს გამოვიყენებთ მარკეტინგული მიზნებისთვის - მათი ცოდნა გვჭირდება თქვენზე მორგებული ჩვენი ან/და ჩვენი პარტნიორი ორგანიზაციების მომსახურების ან/და პროდუქტის შეთავაზებების თქვენთვის გასაცნობად.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე კონფიდენციალობის პოლიტიკის ფარგლებში „პარტნიორი ორგანიზაცია“ წარმოადგენს იურიდიულ ან ფიზიკურ პირს, რომელიც უზრუნველყოფს/ხელს უწყობს თქვენთვის სერვისის/პროდუქტის შემოთავაზებასა და მომსახურების გაწევას.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">როგორ გაითხოვოთ თქვენი თანხმობა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    თანხმობის გათხოვა შესაძლებელია ნებისმიერ დროს, თუ ეს არ ეწინააღმდეგება კანონის მოთხოვნებს. დაგვიკავშირდით, თუ ამგვარ გადაწყვეტილებას მიიღებთ. გამოთხოვის უფლება მაშინ არის შესაძლებელია (ან რელევანტური) როცა დამუშავების საფუძველი არის თქვენი თანხმობა. თანხმობის გათხოვის შემთხვევაში ჩვენ შესაძლოა ვერ შევძლოთ თქვენთვის სრულყოფილი მომსახურების გაწევა.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პერსონალურ მონაცემთა დაცვის პოლიტიკის დოკუმენტის ცვლილება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პერსონალურ მონაცემთა დაცვის პოლიტიკის დოკუმენტი შეიძლება შეიცვალოს საკანონმდებლო ან/და ჩვენი კომპანიის  პერსონალურ მონაცემთა დამუშავების წესის ცვლილების შესაბამისად. წინამდებარე ვერსია შეიქმნა 2026 წლის 13 იანვარს
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">მომხმარებელთა კომუნიკაციის მონიტორინგი და ადმინისტრაციის უფლებამოსილება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    პლატფორმის ადმინისტრაცია უფლებამოსილია, პლატფორმის უსაფრთხოების, კანონმდებლობის მოთხოვნებისა და წინამდებარე წესებისა და პირობების დაცვის უზრუნველსაყოფად, განახორციელოს მომხმარებლებს შორის პლატფორმის ფარგლებში განხორციელებული მიმოწერისა და კომუნიკაციის შემოწმება/მოდერაცია.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    იმ შემთხვევაში, თუ გამოვლინდება პლატფორმის წესების, მოქმედი კანონმდებლობის ან სხვა სავალდებულო მოთხოვნების დარღვევა, ადმინისტრაცია უფლებამოსილია საკუთარი შეხედულებისამებრ მიიღოს შესაბამისი ზომები, მათ შორის: წაშალოს ან შეზღუდოს წვდომა შესაბამის შეტყობინებებზე, გაუგზავნოს მომხმარებელს გაფრთხილება, დროებით შეუზღუდოს პლატფორმის გარკვეული ფუნქციებით სარგებლობა ან დაბლოკოს/გააუქმოს მომხმარებლის ანგარიში.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    მომხმარებელი, პლატფორმის გამოყენების დაწყებით, ადასტურებს, რომ გაცნობილია აღნიშნულ უფლებამოსილებას და ეთანხმება მის განხორციელებას წინამდებარე წესებისა და პირობების შესაბამისად.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">როგორ დაგვიკავშირდეთ</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    იმ შემთხვევაში, თუ თქვენ მოითხოვთ თქვენი უფლებების რელიაზებას (მონაცემთა შესწორება, განახლება, დამატება, დაბლოკვა, წაშლა, განადგურება და ა.შ.), შეგიძლიათ მოგვწეროთ ქვემოთ მითითებულ ელ-ფოსტებზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    E-mail: dressla.online@gmail.com
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    დამატებით შეგიძლიათ დაგვიკავშირდეთ 24 საათის განმავლობაში, კვირაში 7 დღე შემდეგ ტელეფონის ნომერზე: +995 599 55 63 95
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">განახლება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    აღნიშნული პოლიტიკის დოკუმენტი ექვემდებარება საჭიროებისამებრ განახლებას.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">საკონტაქტო ინფორმაცია</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-semibold">ტელეფონის ნომერი:</span> +995 599 55 63 95
                                    <br />
                                    <span className="font-semibold">ელექტრონული ფოსტა:</span> dressla.online@gmail.com
                                </p>
                            </section>

                        </div>
    )
}
