'use client'

import React from 'react'

export default function TermsContent() {
  return (
                        <div className="space-y-6">
                            <h2 className="text-2xl font-bold mb-6">ვადები და პირობები</h2>
                            
                            <section className="space-y-4">
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    გთხოვთ, ყურადღებით გაეცნოთ აღნიშნულ გვერდზე განთავსებულ ინფორმაციას და გაითვალისწინეთ, რომ მოცემულ ვებ გვერდზე შესვლით თქვენ ადასტურებთ, რომ სრულად ეთანხმებით ქვემოთ მოცემულ წესებსა და პირობებს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> უფლებას იტოვებს უფლებას ცალმხრივად შეცვალოს წინამდებარე ვებ გვერდზე მოცემული წესები და პირობები (შეიტანოს სიაახლეები და შეცვალოს პროცენტები) აღნიშნულთან დაკავშირებით ვებ გევრდზე განთავსდება ინფორმაცია ცვლილებამდე და ცვლილებების შემდგომაც. შპს ,,დრესსლა" იტოვებს უფლებას ნებისმიერ დროს გააუქმოს ძველი ხელშეკრულებები/კონტრაქტები და გააფორმოს ახალი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წესებსა და პირობებში შეტანილი ცვლილებები ძალაში შევა მათი გამოქვეყნებიდან (ვებ გვერდზე განთავსებიდან) 10 კალენდარულ დღეში (გარდა კანონით განსაზღვრული შემთხვევებისა).
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ამასთან, ცვლილებების შემდგომ ვებ გვერდის გამოყენება/მომდევნო ვიზიტი ნიშნავს ავტომატურ თანხმობას წინამდებარე პირობებზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> -ს ვებ გვერდზე განთავსებული ინფორმაციის ადრესატები არიან ის პირები, რომლებიც დაინტერესებულნი არიან ტანსაცმლის გაქირავებით ან/და ქირავნობით, ასევე პროდუქტების შეძენით. შპს,, დრესსლა" -ს გადაწყვეტილების შესაბამისად ან/და სხვა ობიექტური გარემოებებიდან გამომდინარე, შესაძლოა, ვებ-გვერდზე მითითებული ინფორმაცია არ იყოს ხელმისაწვდომი მსოფლიოს ყველა გეოგრაფიულ არეალში.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე ვებ გვერდზე განთავებული კონკრეტული მომსახურება, პროდუქტები ან/და ინფორმაცია შეიძლება რეგულირდებოდეს სპეციალური პირობებით/ხელშეკრულებით. ამასთან, გთხოვთ, გაითვალისწინოთ, რომ ასეთ მომსახურებასთან, პროდუქტთან ან/და ინფორმაციასთან მიმართებით შეიძლება დაგჭირდეთ დამატებითი კონსულტაცია.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ტერმინთა განმარტება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    დოკუმენტში გამოყენებულ ტერმინებს აქვს შემდეგი მნიშვნელობა:
                                </p>
                                <div className="space-y-3 md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <p><span className="font-bold">თქვენ/მომხმარებელი</span> - ნებისმიერი ფიზიკური, თუ იურიდიული პირი, რომელიც სარგებლობს წინამდებარე ვებ გვერდითა და შპს ,,დრესსლა" - ს ნებისმიერი მომსახურებით.</p>
                                    <p><span className="font-bold">ჩვენ/დრესსლა</span> - შპს ,,დრესსლა" , საიდენტიფიკაციო კოდი - 406537323</p>
                                    <p><span className="font-bold">ვებ გვერდი</span> - წინამდებარე ვებ გვერდი.</p>
                                    <p><span className="font-bold">ინფორმაცია</span> - ნებისმიერი სახის ინფორმაცია, რომელიც გადაეცემა მომხმარებელს ნებისმიერი ფორმით შპს ,,დრესსლა"-სგან ან/და მისი ნებისმიერი თანამშრომლისაგან, მათ შორის და არა მხოლოდ ინფორმაცია, რომელიც განთავსებულია წინამდებარე ვებ გვერდზე. ინფორმაცია შეიძლება წარმოდგენილი როგორც მატერიალური ისე ტექინიკური სახით.</p>
                                    <p><span className="font-bold">მესამე პირი</span> – შპს ,,დრესსლა"-ს და მომხმარებელთა გარდა ნებისმიერი პირი, მათ შორის და არა მხოლოდ, ფიზიკური და იურიდიული პირები, საჯარო დაწესებულებები.</p>
                                    <p><span className="font-bold">მხარე/მხარეები</span> - შპს ,,დრესსლა" - სთან სამართლებრივ ურთიერთობაში მყოფი ნებისმიერი ფიზიკური, თუ იურიდიული პირი.</p>
                                    <p><span className="font-bold">კანონმდებლობა</span> - საქართველოს მოქმედი საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტები, საქართველოს ნორმატიულ აქტთა სისტემაში მოქცეული საერთაშორისო ხელშეკრულებები და შეთანხმებები.</p>
                                </div>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">შეთანხმება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე შეთანხმება არეგულირებს ამავე ვებ გვერდის გამოყენების წესებსა და პირობებს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    თუ თქვენ წარმოადგენთ ჩვენს მომხმარებელს და ჩვენსა და თქვენ შორის გაფორმებულია კონკრეტული მომსახურების ხელშეკრულება, წინამდებარე წესები იმოქმედებს კონკრეტული ხელშეკრულებით გათვალისწინებულ პირობებთან ერთად, თუ ხელშეკრულებით სხვა რამ არ არის გათვალისწინებული.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">პასუხისმგებლობა და ვებ გვერდის გამოყენება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> პასუხისმგებელია - შპს ,,დრესსლა" - ს ან/და მისი პროდუქტების შესახებ შპს ,,დრესსლა" - ს მიერ აღნიშნულ გვერდზე განთავსებული ყველა ინფორმაციის სისწორეზე,არ იგულისხმება მომხმარებლის მიერ გათავსებული პროდუქტი ან ინფორმაცია.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ვებ გვერდზე მითითებული ინფორმაცია განკუთვნილია მხოლოდ მომხმარებლების პირადი გამოყენებისთვის.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    თქვენ, ვებ გვერდის მომხმარებლები, ვალდებული ხართ, ვებ გვერდზე განთავსებული ნებისმიერი ინფორმაცია, მათ შორის დიზაინი, სტრუქტურა,ლოგო არ გაავრცელოთ და არ გამოიყენოთ კომერციული მიზნებისთვის.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებელი პასუხისმგებელია ინფორმაციის სიზუსტეზე, ნივთის მდგომარეობაზე და ჯავშნებზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებელი ვალდებულია, თავი შეიკავოს წინამდებარე ვებგვერდისა და მასზე განთავსებული ნებისმიერი ინფორმაციისა თუ ელექტრონული მონაცემების არასანქცირებული გამოყენებისგან, აგრეთვე ელექტრონულ სისტემში უნებართვოდ შესვლისგან. იმ შემთხვევაში, თუ მომხმარებელი ვებ გვერდს იყენებს ამ დოკუმენტით ან თქვენთან დადებული შესაბამისი ხელშეკრულებით განსაზღვრული წესების დარღვევით, შპს ,,დრესსლა" - ს უფლება აქვს, ყოველგვარი წინასწარი შეტყობინების გარეშე, შეწყვიტოს ვებ გვერდითა და წესებით გათვალისწინებული მომსახურების მიწოდება და გამოიყენოს კანონმდებლობით გათვალისწინებული ზომები.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    იმ შემთხვევაში თუ დარეგისტრირდებით წინამდებარე ვებ გვერდზე ვალდებული ხართ მომხამრებელი და პაროლი დაიცვათ და არ გადასცეთ მესამე პირებს, წინააღმდეგ შემთხვევაში, შპს ,,დრესსლა" იხსნის პასუხისმგებლობას სისტემაში დაფიქსირებული არაავტორიზებული შესვლისთვის და შესვლით გამოწვეული ნებისმიერი ზიანის ანაზღაურებისგან. გარდა კანონმდებლობით გათვალისწინებული შემთხვევებისა.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ვებ გვერდის გამოყენებისას მომხმარებელი ვალდებულია თავი შეიკავოს ნებისმიერი უკანონო ან თაღლითური ქმედების განხორციელებგან, აგრეთვე ისეთი ინფორმაციის გავრცელებისგან რომელიც არ შეესაბამება სიმართლეს და ზიანს აყენებს როგორც ,,დრესსლა" - ს ასევე სხვა პირების ინტერესებს. ზემოთ მითითებული ქმედებებით გამოწვეული ნებისმიერი შედეგის პასუხისმგებლობა მთლიანად ეკისრება მომხმარებელს. გარდა ამისა, მომხმარებელი თავად აგებს პასუხს მის მიერ გამოყენებული მოწყობილობების ტექნიკურ გამართულობაზე და იმ ზიანზე, რომელიც მათი გაუმართაობის შედეგად შეიძლება წარმოიშვას ვებ გვერდზე წვდომისას.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> არ წარმოადგენს პასუხისმგებელს იმ ინფორმაციის შინაარსზე, რომელსაც მომხმარებელი აწვდის შპს ,,დრესსლა" - ს, ამ ვებ გვერდის მეშვეობით. ასევე, ,,დრესსლა" იხსნის პასუხისმგებლობას ამ ინფორმაციის გამოყენებით წარმოშობილ ზიანზე, თუ ასეთი ზიანი გამოწვეულია მომხმარებლის მიერ განზრახ მიწოდებული არასწორი ან არაზუსტი ინფორმაციის გამოყენებით და შპს ,,დრესსლა" - ს არ ჰქონდა ინფორმაცია, ან არ შეეძლო ჰქონოდა ინფორმაცია იმის შესახებ, რომ აღნიშნული მონაცემები შიცავდა ან /და წარმოადგენდა სრულად ან ნაწილობრივ არასწორ ან/და არაზუსტ ინფორმაციას.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    გაითვალისწინეთ, თქვენ გეკისრებათ პასუხისმგებლობა დაიცვათ და შეინახოთ ვებ გვერდის მეშვეობით მიღებული ინფორმაცია.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    წესების დარღვევის ან/და საეჭვო ქმედებების აღმოჩენის შემთხვევაში შპს ,,დრესსლა" - ს ადმინისტრაცია უფლებამოსილია, ნებისმიერ დროს და წინასწარი შეტყობინების გარეშე შეაჩეროს ან გააუქმოს მომხმარებლის ანგარიში.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">წესები</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span>, როგორც შუამავალი კომპანია, პასუხს არ აგებს გაგზავნილი და ჩაბარებული პროდუქტის მდგომარეობაზე, გამომდინარე იქიდან, რომ ის არ ფლობს ინფორმაციას აღნიშნულის თაობაზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> როგორც შუამავალი კომპანია, მომსახურების საკომისიოს მიიღებს გაყიდული/გაქირავებული ნივთის 9 % ოდენობით.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> თანამშრომლობს კომპანიასთან, რომელიც უზრუნველყოფს მყიდველის/დამქირავებლის სურვილის შემთხვევაში ნივთის მიწოდებას მხოლოდ თბილისის ტერიტორიაზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    რეგიონებში/სხვა ქალაქებში მყიდველს/დამქირავებელს მოუწევს თავად უზრუნველყოს ნივთის ჩაბარება.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    თბილისის ტერიტორიაზე ნივთის მიწოდების საფასური გამოითვლება საიტზე არსებული კილომენტრების დამთვლელი აპის მეშვეობით.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ნივთის ქირავნობა შესაძლებელია არაუმეტეს 2 თვით და არაუგვინეს ერთი დღით ადრე, გამონაკლის შემთხვევებში უნდა დაუკავშირდეთ ვებ გვერდის მხარდაჭერის გუნდს და შეათანხმოთ შესაძლებელი იქნება თუ არა შეკვეთის გაფორმება.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    გამქირავებელი ან/და გამყიდველი ვალდებულია დაადასტუროს რომ ვებ გვერდზე გათავსებული პროდუქტები ხელმისაწვდომია, ხოლო იმ შემთხვევაში, თუ პროდუქტი გაყიდულია ან/და გაქირავებულია მონიშნოს ის დღეები, როცა პროდუქტი არ იქნება ხელმისაწვდომი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    იმ შემთხვევაში თუ გამქირავებელი/მყიდველი ვერ ახერხებს პროდუქტის მიწოდებას/გადაცემას, ვალდებულია თანხის მფლობელს თანხა დაუბრუნოს სრულად.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ჩარიცხვაზე და გადარიცხვაზე იქნება შემდგომში ჩასამატებელი.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">ინტელექტუალური საკუთრება</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> - ს საავტორო უფლებები ვრცელდება წინამდებარე ვებ გვერდსა და ამ ვებ გვერდზე განთავსებულ ინფორმაციაზე, სტრუქტურასა და დიზაინზე, ლოგოსოზე.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ნებისმიერ პირს, სათანადო წერილობითი თანხმობის გარეშე, ეკრძალება შპს ,,დრესსლა" - ს ვებ გვერდზე განთავსებული ნებისმიერი ინფორმაციის/შინაარსის, ლოგოს, სურათის, პატენტის, გამოსახულების, პიქტოგრამის, გრაფიკის, სასაქონლო ნიშნების, შპს ,,დრესსლა" - ს მიერ შექმნილი ვიზუალური მედიის, დიზაინის ან/და სხვა ნებისმიერი ტიპის ინტელექტუალური საკუთრების არასანქცირებული გამოყენება.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ინტელექტუალური საკუთრების ვებ გვერდზე განთავსებით მომხმარებელი არ იღებს ლიცენზიას მის გამოყენებაზე. მომხმარებლი პროდუქტის ატვირთვით შპს ,,დრესსლა" - ს გადასცემს მისი გამოყენების ექსკლუზიურ (მხოლოდ თქვენთვის) უფლებას გარდა მხარეთა წინასწარი წერილობითი შეთანხმებისა, აკრძალულია ვებ გვერდის შინაარსის ნებისმიერი საშუალებით ან ფორმით გავრცელება ან რეპროდუცირება როგორც მთლიანად ასევე ნაწილობრივ.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მასალაზე/პროდუქტზე საკუთრების უფლებას ინარჩუნებს მომხმარებელი/პარტნიორი მაღაზია, თუმცა გამოყენების უფლება ეკუთვნის მხოლოდ შპს ,,დრესსლა" - ს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებელს/მაღაზიას შპს ,,დრესსლა" - ს თანხმობის გარეშე ეკრძალება შპს ,,დრესსლა"- ს ვებ გვერდზე ატვირთული მასალის/პროდუქტის სხვა საიტებზე, ვებ გვერდებზე ან/და სერვისებში, რომლებიც ახორციელებენ მსგავს ან კონკურენტულ კომერციულ საქმიანობას, ატვირთვა/გავრცელება.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> - ს ვებ გვერდზე განთავსებული მესამე პირების შესახებ ინფორმაცია (ლოგო/სახელები/სასაქონლო ნიშნები) შეიძლება წარმოადგენდეს ინტელექტუალურ საკუთრებას, რომელზეც უფლება გააჩნიათ მხოლოდ და მხოლოდ აღნიშნულ მესამე პირებს.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებელი/მაღაზია აცხადებს თანხმობას და იღებს პასუხისმგებლობას, რომ ვებ გვერდზე ატვირთული მასალა არ შეიცავს მესამე პირის ინტელექტუალურ საკუთრებას, წინააღმდეგ შემთხვევაში ნებისმიერი დარღვევისთვის პასუხისმგებლობა დაეკისრება მას (მომხმარებელი/მაღაზია)
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">კონფიდენციალურობა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> თქვენ პირად მონაცემებს ითხოვს საჭიროებიდან გამომდინარე მხოლოდ იმ მოცულობით, რაც აუცილებელია სრულყოფილი და ეფექტური მომსახურების გასაწევად. დრესსლა თქვენს პირად მონაცემს იღებს და ამუშავებს თქვენი წინასწარი თანხმობის საფუძველზე ან/და კანონით გათვალისწინებულ შემთხვევებში.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-bold">შპს ,,დრესსლა"</span> ზრუნავს თქვენს მიერ მიწოდებული ინფორმაციის უსაფრთხოებაზე და მის დასაცავად იყენებს ტექნიკურ და ორგანიზაციულ ზომებს. თუმცა, რადგან თქვენი მონაცემების დისტანციური გადაცემის პროცესი ყოველთვის არ არის დაშიფრული, დისტანციური კომუნიკაციისას ვერ გამოირიცხება მესამე პირების მიერ არასანქცირებული წვდომის რისკი.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებლის მიერ მოწოდებული ინფორმაცია შპს ,,დრესსლა"- მ შესაძლოა გამოიყენოს სტატისტიკური ანალიზისთვის, მომსახურების ხარისხის შეფასებისთვის, რაც უზრუნველყოფს მომხმარებლისთვის სრულყოფილი და გამართული სერვისის ან/და პროდუქტის მიწოდებას.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებლის მიერ დაფიქსირებული ინფორმაცია ხელმისაწვდომია მხოლოდ ,,დრესსლა" -სთვის და იმ კომპანიისთვის, რომელიც მომხმარებლის მოთხოვნის შემთხვევაში უზრუნველყოფს ნივთის ტრანსპორტირებას, ტექნიკური ჯგუფისა, რომლებიც საჭიროების შემთხვევაში უზრუნველყოფენ ვებ-გვერდის განახლების ტექნიკური სამუშაოების შესრულების ფარგლები, შეტყობინებების გაგზავნისთვის ტექნიკური დახმარების აღმოჩენას და სხვა ტექნიკურ მხარდაჭერას და სამართალდამცავი ორგანოებისთვის (კანონით გათვალისწინებული შემთხვევებისას სამართლებრივი საფუძვლის არსებობიის შემთხვევაში)
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    მომხმარებელს ნებისმიერ დროს შეუძლია წაშალოს ანგარიში, თუმცა მიუხედავად აღნიშნულისა შპს ,,დრესსლა" იტოვებს უფლებამოსილება 3 წლის განმავლობაში შეინახოს პირადი ინფორმაცია.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    ვებ გვერდზე მომხმარებლის მიერ კანონსაწინააღმდეგო ქმედების განხორციელება იწვევს მომხმარებლის პირადი ნომრის დაბლოკვას, შესაბამისად, ვებ გვერდის არსებობის განმავლობაში ვერ შეძლებთ მეორე ანგარიშის შექმნას.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">დავების გადაწყვეტა</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    წინამდებარე შეთანხმება დარეგულირებულია საქართველოს მოქმედი კანონმდებლობის შესაბამისად. შეთანხმების ნებისმიერი ნაწილის, პუნქტის ან/და კონკრეტული შინაარსის ბათილობა არ იწვევს მთლიანი დოკუმენტის ბათილობას.
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    იმ შემთხვევაში, თუ წარმოიშვა დავა, პირველ ეტაპზე მხარეების ეცდებიან შეთანხმების მიღწევას ურთიერთომალპარაკების გზით, შეთანხმების მიუღწევლობის შემთხვევაში მხარეები დავას განიხილავენ საქართველოს საერთო სასამართლოს სისტემაში, კანონმდებლობით დადგენილი წესის შესაბამისად.
                                </p>
                            </section>

                            <section className="space-y-4">
                                <h3 className="text-xl font-semibold">კონტაქტი</h3>
                                <p className="md:text-[18px] text-[16px] leading-relaxed">
                                    ნებისმიერი კითხვის ან/და პრეტენზიის არსებობის შემთხვევაში, რომელიც გამომდინარეობს წინამდებარე ვებ გვერდზე განთავსებულ წესებიდან, პირობებიდან ან/ და მითითებული ინფორმაციიდან, შეგიძლიათ დაგვიკავშირდეთ:
                                </p>
                                <p className="md:text-[18px] text-[16px] leading-relaxed mt-4">
                                    <span className="font-semibold">მეილი:</span> dressla.online@gmail.com
                                    <br />
                                    <span className="font-semibold">ტელ:</span> 599556395
                                    <br />
                                    <span className="font-semibold">მის:</span> აეროპორტის დასახლება 120- ე კორპუსი, ბინა N 13
                                </p>
                            </section>
                        </div>
  )
}
