import React from 'react'

const page = () => {
    return (
        <>
            <div className="max-w-7xl mx-auto px-4 py-10">
                <h1 className="text-2xl font-bold">ჩვენს შესახებ - Dressla.ge</h1>
                <h2 className='mt-5 md:text-[18px] text-[16px]'> ჩვენ წარმოადგენს ინოვაციურ ონლაინ პლატფორმას, რომელიც ქმნის ახალ სტანდარტს
                    მოდის გამოცდილებაში საქართველოში. ჩვენი მიზანია მომხმარებლებს მივცეთ
                    შესაძლებლობა მარტივად და ეფექტურად გააზიარონ საკუთარი სტილი, იქირაონ ან
                    გააქირაონ კაბები, ასევე სხვა მოდური ნივთები.
                </h2>
                <p className='mt-5 md:text-[18px] text-[16px]'>ჩვენი პლატფორმა ეფუძნება სამ მთავარ პრინციპს: მდგრადობა, ხელმისაწვდომობა და
                    ხარისხი. თითოეული ოპერაცია Dressla.ge-ზე დაგეგმილია ისე, რომ ყველა მხარე
                    განსაკუთრებულ ყურადღებას ვაქცევთ ეკოლოგიაზე ზრუნვას, რადგან გვჯერა, რომ მოდური
                    არჩევანი უნდა იყოს არა მხოლოდ სტილური, არამედ პასუხისმგებლიანი გარემოს მიმართ.
                </p>
                <div className="flex md:text-[18px] text-[16px]">

                    <p className='mt-5'> <span className='font-bold'>Dressla.ge</span> გთავაზობთ მრავალფეროვან ასორტიმენტს - კაბების გარდა, ჩვენი პლატფორმა მოიცავს სხვადასხვა სტილის და შემთხვევისთვის შესაფერის ნივთებს, რაც საშუალებას აძლევს მომხმარებლებს იპოვონ იდეალური არჩევანი ქორწილი, წვეულება, ფოტო-სესია ან სხვა განსაკუთრებული მომენტისთვის.</p>
                </div>
                <p className='mt-5 font-bold md:text-[18px] text-[16px]'>მომხმარებელზე ორიენტირებული სერვისები: </p>
                <ul className=' pl-10 md:text-[18px] text-[16px]'>
                    <li className='list-disc'> <span className='font-bold'>ქიმწმენდა:</span> თითოეული ნივთი ჩვენთან მეშვეობით სპეციალურად დამუშავდება, რათა
                        დაიცვას სტილი და ხარისხი. </li>
                    <li className='list-disc'> <span className='font-bold'>მიწოდება:</span> სწრაფი და მოსახერხებელი მიწოდების სერვისი გთავაზობთ მაქსიმალურ
                        კომფორტს, სახლიდან გაუსვლელად.  </li>
                </ul>
                <p className='mt-5 md:text-[18px] text-[16px]'>Dressla.ge არ არის მხოლოდ პლატფორმა ნივთების გაცვლისთვის - ეს არის სივრცე, სადაც
                    ადამიანები <span className='font-bold'> იზიარებენ განსაკუთრებულ მომენტებს და ქმნიან ისტორიებს თითოეული კაბის
                        მეშვეობით.</span> ჩვენ გვჯერა, რომ სილამაზე, სტილი და ხარისხი უნდა იყოს ხელმისაწვდომი
                    ყველასთვის, თანაც ეკოლოგიურად და პასუხისმგებლობით. </p>
                <h2 className='mt-5 md:text-[18px] text-[16px]'>შემოგვიერთდით Dressla.ge-ზე - გახდით საზოგადოების ნაწილი, სადაც <span className='font-bold'> თითოეული ნივთი
                    ახალ შესაძლებლობასა და ისტორიას ქმნის,</span>  ხოლო თქვენი სტილი ინახავს ყველაზე
                    მნიშვნელოვან მომენტებს.

                </h2>
                <p className='mt-15 font-bold md:text-[18px] text-[16px]'>რატომ Dressla.ge? </p>
                <h2 className='mt-5 md:text-[18px] text-[16px]'> <span className='font-bold'>Dressla.ge</span> შეიქმნა იმისთვის, რომ მოდის გამოცდილება საქართველოში იყოს მარტივი,
                    ხელმისაწვდომი და მდგრადი. ჩვენ ვთვლით, რომ სტილი და სილამაზე არ უნდა იყოს
                    მხოლოდ ხანმოკლე სიამოვნება - ჩვენ გვსურს, რომ თითოეულმა ნივთმა შექმნას ახალი
                    შესაძლებლობა და დარჩეს ცოცხალი მოგონება.
                </h2>
                <p className='mt-5 md:text-[18px] text-[16px]'><span className='font-bold'>დრესლა</span> - ეს მხოლოდ სახელი არ არის. ეს არის სლოგანი ცხოვრების სტილისთვის, რომელიც
                    აერთიანებს: </p>
                <ul className=' pl-10 md:text-[18px] text-[16px]'>
                    <li className='list-disc'> <span className='font-bold'>მარტივ და სწრაფ სერვისს,</span> სადაც მომხმარებელი სახლიდან გაუსვლელად იპოვის ან
                        განათავსებს ნივთს;</li>
                    <li className='list-disc'> <span className='font-bold'>მომხმარებელზე ორიენტირებულ გამოცდილებას,</span> ქიმწმენდის სერვისით და
                        მიწოდებით; </li>
                    <li className='list-disc'> <span className='font-bold'>ეკოლოგიურ პასუხისმგებლობას,</span> რომელიც საშუალებას გვაძლევს მოდის არჩევანი
                        გახდეს მდგრადი და გარემოსთან მეგობრული;  </li>
                    <li className='list-disc'> <span className='font-bold'>ხელმისაწვდომობასა და ხარისხს,</span> რადგან სტილი ყველასთვის უნდა იყოს
                        ხელმისაწვდომი, ხოლო ხარისხი ყოველთვის მაღალი.   </li>
                </ul>
                <h1 className='mt-5 md:text-[18px] text-[16px]'> <span className='font-bold'>Dressla.ge</span> არ არის მხოლოდ პლატფორმა - ეს არის საზოგადოება, სადაც ადამიანები
                    იზიარებენ განსაკუთრებულ მომენტებს, იძენენ გამოცდილებას და ქმნიან ისტორიებს. აქ
                    სტილი ხდება გამოცდილება, რომელიც მდგრადობას, კომფორტს და სიამოვნებას აერთიანებს.

                </h1>
            </div>

        </>
    )
}

export default page
