import React from 'react'
import type { Metadata } from 'next'

export const metadata: Metadata = {
    title: "ჩვენს შესახებ",
    description: "გაეცანით Dressla.ge-ს - ინოვაციურ ონლაინ პლატფორმას, რომელიც ქმნის ახალ სტანდარტს მოდის გამოცდილებაში საქართველოში. მდგრადობა, ხელმისაწვდომობა და ხარისხი.",
    openGraph: {
        title: "ჩვენს შესახებ - Dressla.ge",
        description: "გაეცანით Dressla.ge-ს და გაიგეთ რატომ ვართ საუკეთესო არჩევანი მოდის ქირაობისა და შეძენისთვის",
        images: ["/logo.jpg"],
    },
};

const page = () => {
    return (
        <>
            <div className="max-w-7xl mx-auto px-4 py-10">
                <h1 className="text-2xl font-bold">ჩვენს შესახებ - Dressla.ge</h1>
                <h2 className='mt-5 md:text-[18px] text-[16px]'> <span className='font-bold'>შ.პ.ს. დრესსლა </span> არის თანამედროვე ონლაინ მარკეტპლეის პლატფორმა, რომელიც აერთიანებს ფიზიკურ პირებსა და საქართველოს კანონმდებლობით რეგისტრირებულ ინდივიდუალურ მეწარმეებსა და იურიდიულ პირებს და აძლევს მათ შესაძლებლობას განათავსონ განცხადებები ტანსაცმლისა და აქსესუარების გაყიდვისა და გაქირავების მიზნით.
                </h2>
                <p className='mt-5 md:text-[18px] text-[16px]'>პლატფორმა ფიზიკურ პირებს აძლევს შესაძლებლობას განათავსონ მათ საკუთრებაში არსებული, პირადი მოხმარების მიზნით გამოყენებული (მეორეული) ნივთები, რომლებიც არ არის განკუთვნილი რეგულარული ან სისტემატური კომერციული საქმიანობისთვის.
                </p>
                <div className="flex md:text-[18px] text-[16px]">

                    <p className='mt-5'> <span className='font-bold'>შ.პ.ს. დრესსლა </span> მოქმედებს როგორც შუალედური ციფრული სერვისი და არ წარმოადგენს კონკრეტული გარიგების მხარეს. პლატფორმაზე განთავსებული თითოეული პროდუქტის აღწერა, ფასი, მდგომარეობა, გაქირავების პირობები და გარიგების შესრულება სრულად ეკისრება შესაბამის გამყიდველს ან გამქირავებელს.</p>
                </div>
              
                <p className='mt-5 md:text-[18px] text-[16px]'> <span className='font-bold'>შ.პ.ს. დრესსლა </span> არ ახორციელებს პროდუქციის პირდაპირ რეალიზაციას, არ ფლობს და არ ამოწმებს პლატფორმაზე განთავსებულ ნივთებს და არ არის პასუხისმგებელი გარიგების შედეგებზე, გარდა იმ შემთხვევებისა, რაც გათვალისწინებულია პლატფორმის გამოყენების პირობებითა და მოქმედი კანონმდებლობით. </p>
                
                <p className='mt-5 md:text-[18px] text-[16px]'> პლატფორმით სარგებლობა შეუძლიათ:</p>
                <ul className='list-disc list-inside'>
                    <li>ფიზიკურ პირებს — მათი პირადი მოხმარებისა და საკუთრებაში არსებული ნივთების ფარგლებში.</li>
                    <li>ინდივიდუალურ მეწარმეებსა და იურიდიულ პირებს — რომლებიც რეგისტრირებულნი არიან საქართველოს კანონმდებლობის შესაბამისად და ახორციელებენ საქმიანობას კანონით დადგენილი წესით.</li>
                </ul>
                <p className='mt-5 md:text-[18px] text-[16px]'> კლიენტის სურვილის შემთხვევაში,  <span className='font-bold'>შ.პ.ს. დრესსლა </span> მომხმარებლებს სთავაზობს მიტანის დამატებით სერვისს, რომელიც მიზნად ისახავს ტრანზაქციის გამარტივებას. მიტანის სერვისი წარმოადგენს დამხმარე მომსახურებას და ხორციელდება პლატფორმის მიერ განსაზღვრული პირობებისა და მესამე მხარის ლოჯისტიკური პარტნიორების ფარგლებში. ხორციელდება მესამე მხარის დამოუკიდებელი ლოჯისტიკური კომპანიების მიერ.</p>
                <p className='mt-5 md:text-[18px] text-[16px]'> ჩვენი მიზანია შევქმნათ უსაფრთხო, გამჭვირვალე და სანდო სივრცე, რომელიც ხელს შეუწყობს ტანსაცმლისა და აქსესუარების ხელახალ გამოყენებას, მდგრად და პასუხისმგებლიან მოხმარებას საქართველოში.</p>
            </div>

        </>
    )
}

export default page
